[
  {
    "title": "Почему я больше не вернулся в линейное звено",
    "content": "Первый опыт в роли РОПа стал для меня точкой невозврата. Я понял, что могу влиять не только на свой результат, но и развивать других. Видеть, как растут твои менеджеры — это особенное чувство.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как научиться видеть сильные стороны сотрудников",
    "content": "Проводите личные разборы: по звонкам, переговорам, сделкам. Так вы увидите реальные зоны роста и сможете развить сильные стороны, а не просто 'учить по методичке'.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Факап — это инструмент",
    "content": "Каждый факап — зеркало системы. Не вините сотрудников, ищите первопричину. Факапы — мои лучшие учителя, особенно если причина в том, что я что-то не предусмотрел.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как поднять отдел продаж с 500 тыс до 10 млн",
    "content": "Провёл аудит продуктов, пересобрал портфель, обучил старых и нанял новых менеджеров. Через 4 месяца — рост в 20 раз. Главное — последовательность и контроль.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Сложные клиенты — мои любимые",
    "content": "Они чётко понимают зачем им твой продукт. Работать с ними сложнее, но и эффективнее. Главное — глубоко слышать нюансы, а не просто презентовать 'что у нас есть'.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Что делать, если клиент постоянно занят?",
    "content": "Один из лучших приёмов — предложить пообедать. Один клиент согласился, и за обедом мы подписали договор. Просто и эффективно. Главное — выйти из шаблона.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Почему продажи — это не для всех",
    "content": "Продажи кажутся простыми. Но это не работа по скрипту, а постоянное развитие. Не каждый готов меняться и адаптироваться. Это путь, а не процесс 'впаривания'.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как я строю обучение менеджеров",
    "content": "Не лекции, а мастер-классы и разборы. Настоящий рост — в практике. Когда менеджеры видят, как ты сам работаешь с клиентами — мотивация взлетает.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Быстрых результатов не бывает",
    "content": "Собственники часто хотят вложить 1000 рублей и получить миллион. Это фантазия. Продукт, команда, процессы — всё требует времени. Я за честный подход.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как выстроить колл-центр с нуля",
    "content": "Набирал людей, обучал, переписывал скрипты и выстраивал процессы с нуля. Через 6 месяцев отдел с 25 менеджеров дал стабильные продажи с конверсией 36%.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Что такое 'выигрышная позиция' в переговорах",
    "content": "Я никогда не продавал 'в лоб'. Я консультирую. Если клиент понимает выгоду сам — сделка неизбежна. Это честно и эффективно.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как удержать клиента, который уходит к конкуренту",
    "content": "Узнай настоящую причину. Позвони сам. Иногда достаточно одного честного разговора. Одна встреча за обедом спасла контракт на миллионы.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Где был мой самый быстрый рост",
    "content": "Управление колл-центром на 86 человек. Всё приходилось делать быстро: нанимать, делегировать, внедрять. Эта школа — как MBA в реальности.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Почему нужно уходить из рутины",
    "content": "В проекте с колл-центром в Нижнем я застрял в рутине. Вовремя ушёл, чтобы не потерять драйв. Результаты остались, а энергия — сохранилась.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Что важнее скриптов в продажах",
    "content": "Понимание логики клиента. Скрипт может быть идеальным, но если ты не слышишь потребности — ты не продашь. Продажа — это мышление, а не текст.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как я адаптировался в e-commerce",
    "content": "Два месяца ушло, чтобы разобраться в нише. Вникал сам, не перекладывал. Сейчас проект живёт уже 1.5 года. Главное — глубина погружения.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Почему честность — это моя стратегия",
    "content": "Если менеджер врёт клиенту или мне — это красная линия. Я не приемлю ложь. В долгую выигрывают честные. Это фундамент команды и бизнеса.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как сделать обучение эффективным",
    "content": "Работает только то, что внедряется. Дайте людям попробовать, ошибиться, получить результат. А не просто 'послушать теорию на тренинге'.",
    "type": "lifehack",
    "time": "16:00"
  },
  {
    "title": "Что вдохновляет меня в продажах",
    "content": "Не только деньги. А рост. Когда ты становишься лучше. Когда команда растёт вместе с тобой. Это драйвит куда сильнее бонусов.",
    "type": "insight",
    "time": "09:00"
  },
  {
    "title": "Как настроить команду на результат",
    "content": "Прозрачные цели, живые планёрки, личные примеры. Каждый должен понимать: он часть команды, и от него зависит общий результат.",
    "type": "lifehack",
    "time": "16:00"
  }
]
